[
    {
        "name": "Alex E.",
        "image": "https://media-exp1.licdn.com/dms/image/C5603AQGKv7t2K-9uDw/profile-displayphoto-shrink_100_100/0?e=1588809600&v=beta&t=2N2LYDAr5mdAGBYxQr6S13KJTt3xK-N7FXbwAFw4UQ8",
        "statement": "Tim was an awesome guy to work with. He had a great attitude and integrated into the team easily. I especially appreciated that he was super knowledgeable about a multitude of technologies that were available and how they could help solve our problems and improve our products. He was also really good at suggesting new ideas and thinking about how we could get better with our process. I really got the impression he cared about his work, the team, and the success of the company and that is always a positive thing to have in an employee"
    },
    {
        "name": "Anshul L.",
        "image": "https://media-exp1.licdn.com/dms/image/C5603AQF1uhBbrIxe4A/profile-displayphoto-shrink_100_100/0?e=1588809600&v=beta&t=7bCMyUInfa3NJ39LPHuxnKYDypqb78O8tJme7LD0bhM",
        "statement": "It was excellent to work with Tim, who has an in-depth knowledge of all modern front end tools. Tim’s “never give up” attitude and ability to utilize modern approach significantly increased our productivity.\nTim’s ability to come up with multiple solutions for complex problems earns my highest respect.\nTim is equally easy to work with, having hired Tim was one of my best decisions."
    },
    {
        "name": "Dave R.",
        "image":"https://media-exp1.licdn.com/dms/image/C4E03AQH3laTc8N1uYw/profile-displayphoto-shrink_100_100/0?e=1588809600&v=beta&t=AX0H16mAOjHgMz12ZQDOSUiwn1cOw3Twl-WHORFOkDA",
        "statement": "As a designer I think everyone should have a \"Tim\" on their team. He's a tactically gifted full stack engineer who is obsessed with making sure we're building the right things, the right way. It was a pleasure working with such a \"user-minded\" engineer, and Tim was nothing less than a champion of the gray area between design and development in an agile process that felt more like a symbiosis than a set of silos. All of our digital experiences from products to marketing benefitted from Tim's work and oversight, and no matter where he goes, they'll be lucky to have him."
    }
]